export const feedbacksArray = [
 {
  name: "Віталій",
  src: "https://robohash.org/1",
  feedback:
   "Ця школа катання на роликах має прекрасних тренерів, які створюють дуже дружню та підтримливу атмосферу. Мій син почувається дуже комфортно та мотивовано.",
 },
 {
  name: "Лідія",
  src: "https://robohash.org/2",
  feedback:
   "Мої діти дуже люблять ходити на уроки в школу катання на роликах. Це дозволяє їм проводити час на свіжому повітрі",
 },
 {
  name: "Ірина",
  src: "https://robohash.org/3",
  feedback:
   "Моя дочка з нетерпінням очікує кожного уроку в школі катання на роликах. Вона стала більш впевненою в собі та збільшила свою фізичну витривалість.",
 },
 {
  name: "Світлана",
  src: "https://robohash.org/4",
  feedback:
   "Мій син нарешті зміг научитися кататися на роликах завдяки цій школі. Вони мають дуже досвідчених і підтримливих тренерів.",
 },
 {
  name: "Віктор",
  src: "https://robohash.org/5",
  feedback:
   "Я був вражений тим, як добре організована ця школа. Вони надають учням всі необхідні інструменти для безпечного та комфортного катання.",
 },
 {
  name: "Вікторія",
  src: "https://robohash.org/6",
  feedback:
   "Я рекомендую цю школу катання на роликах кожному, хто хоче навчитися кататися на роликах. Наш син вчиться тут уже кілька тижнів і він зміг значно поліпшити свої навички.",
 },
];