export const feedbacksArray = [
 {
  name: "Анна",
  src: '/icons/photo-feedback.svg',
  feedback:
   "Наша донька ходить до тренера Миколи вже більше року, і з його допомогою вона безпечно і  вправно освоїла базове катання на дошці та роликах і навіть вміє робити складні трюки в скейт-парку! Дякую роллер школі Shark Team за компетентних тренерів, які дарують чудовий настрій, розвивають любов до катання та надихають наших дітей займатися всебічним розвитком через ролики і скейт."
 },
 {
  name: "Оксана",
  src: '/icons/photo-feedback.svg',
  feedback:
   "Дякую вашій команді за відкриття цього чудового спорту! Тепер не уявляємо життя без роликів!",
 },
 {
  name: "Ірина",
  src: '/icons/photo-feedback.svg',
  feedback:
   "Привела дитину на роллердром до тренера, до цього вона каталася тільки на самокаті, за одне заняття з тренером навчили їздити на роликах уже. Дитина аж світитися, дуже хоче ще. Сподобався підхід до тренування",
 },
 {
  name: "Світлана",
  src: '/icons/photo-feedback.svg',
  feedback:
   "Мій син займається третій рік, ролики стали частиною нашого життя. Спасибі вам за те що ви прищеплюєте любов до спорту і тренуєте спортивний дух дітей!",
 },
 {
  name: "Вікторія",
  src: '/icons/photo-feedback.svg',
  feedback:
   'Хочу подякувати всім тренерам ролершколи "Shark team" за професійний підхід до навчання дітей, спілкування та тепле ставлення. В мене вже третя дитина відвідує цю школу і я дуже задоволена як результатами, так і відношенням. Діти із задоволенням йдуть на тренування! І особлива подяка за проект "покатушки" - діти у захваті і постійному очікуванні суботи.Бажаю школі успіхів, процвітання і постійного розвитку та розширення!'
 },
 {
  name: "Олександр",
  src: '/icons/photo-feedback.svg',
  feedback:
   "Рекомендую школу Shark team,там працюють професійні тренера,знаходять до кожного індивідуальний підхід,тому дуже рекомендую!",
 },
];